-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Jan 15, 2024 at 05:26 PM
-- Server version: 8.0.30
-- PHP Version: 8.1.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `newspaper`
--

-- --------------------------------------------------------

--
-- Table structure for table `brands`
--

CREATE TABLE `brands` (
  `id` bigint UNSIGNED NOT NULL,
  `brand_name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `brand_slug` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `brand_img` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `brands`
--

INSERT INTO `brands` (`id`, `brand_name`, `brand_slug`, `brand_img`, `created_at`, `updated_at`) VALUES
(12, 'টিপস', 'টিপস', 'upload/brand/1787277800124327.png', NULL, '2024-01-05 12:55:34');

-- --------------------------------------------------------

--
-- Table structure for table `catagories`
--

CREATE TABLE `catagories` (
  `id` bigint UNSIGNED NOT NULL,
  `cate_name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `category_img` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `catagories`
--

INSERT INTO `catagories` (`id`, `cate_name`, `category_img`, `created_at`, `updated_at`) VALUES
(27, 'প্রচ্ছদ', 'upload/product/product_img/1787952179271761.webp', NULL, NULL),
(28, 'বাংলাদেশ', 'upload/product/product_img/1787952403716451.webp', NULL, NULL),
(29, 'আন্তর্জাতিক', 'upload/product/product_img/1787952425731829.webp', NULL, NULL),
(30, 'গ্যাজেটস', 'upload/product/product_img/1787952443802812.webp', NULL, NULL),
(31, 'সফটওয়্যার', 'upload/product/product_img/1787952482352422.webp', NULL, NULL),
(32, 'টেকটক', 'upload/product/product_img/1787952499514336.webp', NULL, NULL),
(33, 'বিনোদন', 'upload/product/product_img/1787952516922160.webp', NULL, NULL),
(34, 'গেইম', 'upload/product/product_img/1787952537596049.webp', NULL, NULL),
(35, 'ব্যান্ডের গল্প', 'upload/product/product_img/1787952559443670.webp', NULL, NULL),
(36, 'ফিচার', 'upload/product/product_img/1787952580084051.webp', NULL, NULL),
(37, 'অনলাইন', 'upload/product/product_img/1787952597127327.webp', NULL, NULL),
(38, 'লাইফ স্টাইল', 'upload/product/product_img/1787952649448715.webp', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint UNSIGNED NOT NULL,
  `uuid` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `connection` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int UNSIGNED NOT NULL,
  `migration` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_reset_tokens_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1),
(4, '2019_12_14_000001_create_personal_access_tokens_table', 1),
(5, '2023_10_03_130934_create_brands_table', 2),
(20, '2023_10_04_162628_create_catagories_table', 3),
(40, '2023_10_13_181730_create_orders_table', 4),
(41, '2023_10_13_182812_create_order_items_table', 4),
(49, '2023_10_04_162636_create_products_table', 5),
(50, '2023_10_06_040636_create_multi_imgs_table', 5),
(51, '2023_11_15_013112_create_sub_categories_table', 5),
(52, '2024_01_13_144932_create_videos_table', 6),
(53, '2024_01_13_163753_create_self_videos_table', 7);

-- --------------------------------------------------------

--
-- Table structure for table `multi_imgs`
--

CREATE TABLE `multi_imgs` (
  `id` bigint UNSIGNED NOT NULL,
  `product_id` int NOT NULL,
  `photo_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `password_reset_tokens`
--

CREATE TABLE `password_reset_tokens` (
  `email` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `tokenable_id` bigint UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(64) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `abilities` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `expires_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `products`
--

CREATE TABLE `products` (
  `id` bigint UNSIGNED NOT NULL,
  `category_id` int NOT NULL,
  `sub_id` int DEFAULT NULL,
  `status` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '0',
  `site_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `product_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `product_img` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `product_img2` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `product_message` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `products`
--

INSERT INTO `products` (`id`, `category_id`, `sub_id`, `status`, `site_id`, `product_name`, `user_name`, `product_img`, `product_img2`, `product_message`, `created_at`, `updated_at`) VALUES
(11, 27, NULL, '1', 'main_slider', 'দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তি, দাম বেশি দেখলেই কল ৩৩৩', NULL, 'upload/product/product_img/1788166323234093.jpg', 'upload/product/product_img/1788166323421822.jpg', '<p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনেটন্ট কাউন্সিলর : দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তিকে কাজে লাগাচ্ছেন ডাক, টেলিযোগাযোগ ও তথপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">তথ্যপ্রযুক্তি ব্যবহার করে কিভাবে দ্রব্যমূল্য নিয়ন্ত্রণে আনা যায়, এ বিষয়ে সোমবার বাজার সংশ্লিষ্ট অংশীজনদের সাথে জরুরি বৈঠক করেন প্রতিমন্ত্রী।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বৈঠকে পলক সিদ্ধান্ত দেন, বাজারে জিনিসপত্রের দাম বেশি নেওয়া হলে ‘৩৩৩’ নম্বরে ফোন করে অভিযোগ জানানো যাবে এবং সে অনুযায়ী প্রয়োজনীয় ব্যবস্থা নেয়া হবে।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">আর এই সেবা ৩১ জানুয়ারির মধ্যে চালু করতে নির্দেশনা দেন তিনি।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">পলক বলেন, প্রধানমন্ত্রী শেখ হাসিনা আসন্ন রমজান উপলক্ষ্যে দ্রব্যমূল্য ক্রয়ক্ষমতার মধ্যে রাখার জন্যে চেষ্টা করতে নবগঠিত মন্ত্রিসভার সকলকে নির্দেশ দিয়েছেন। আমরা ডাক, টেলিযোগাযোগ, ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের কর্মকর্তা-কর্মচারীদের সাথে আলোচনা করে দেখেছি, যে কোনো পণ্যের উৎপাদন, মজুদ, বাজারজাতকরণ, বিপণন, এবং আমদানির ক্ষেত্রে যদি সঠিক তথ্য-উপাত্ত সংগ্রহ, সংরক্ষণ, এবং আদান-প্রদান করা যায়, তাহলে সমস্যাটির অনেকটাই সমাধান করা সম্ভব।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">সচিবালয়ে ডাক ও টেলিযোগাযোগ বিভাগের সম্মেলন কক্ষে ‘বাজার দরে অধিক স্বচ্ছতা নিশ্চিতকরণ এবং এ বিষয়ে ডিজিটাইজেশনের মাধ্যমে উদ্ভাবনী পরিবর্তন আনায়ন’ সংক্রান্ত সভায় টেলিযোগাযোগ সচিবসহ সংশ্লিষ্ট মন্ত্রণালয়, দপ্তর, ব্যবসায়ী সংগঠন ও ব্যবসায়ী প্রতিনিধিরা উপস্থিত ছিলেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">প্রতিমন্ত্রী বলেন, ৩৩৩ নম্বরে বর্তমানে যেসব সেবা আছে, সেগুলো চালু থাকবে। পাশাপাশি ৩৩৩ নম্বরে ফোন করার পর আরেকটি ডিজিটে চাপ দিয়ে নতুন সেবাটি পাওয়া যাবে।</p>', '2024-01-15 08:18:16', '2024-01-15 08:18:16'),
(12, 27, NULL, '1', 'main_area_with_out_slider', 'দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তি, দাম বেশি দেখলেই কল ৩৩৩', NULL, 'upload/product/product_img/1788166308252243.jpg', 'upload/product/product_img/1788166308389459.jpg', '<div>টেক শহর কনেটন্ট কাউন্সিলর : দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তিকে কাজে লাগাচ্ছেন ডাক, টেলিযোগাযোগ ও তথপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।তথ্যপ্রযুক্তি ব্যবহার&nbsp;</div><div>করে কিভাবে দ্রব্যমূল্য নিয়ন্ত্রণে আনা যায়, এ বিষয়ে সোমবার বাজার সংশ্লিষ্ট অংশীজনদের সাথে জরুরি বৈঠক করেন প্রতিমন্ত্রী।বৈঠকে পলক সিদ্ধান্ত দেন, বাজারে</div><div>&nbsp;জিনিসপত্রের দাম বেশি নেওয়া হলে ‘৩৩৩’ নম্বরে ফোন করে অভিযোগ জানানো যাবে এবং সে অনুযায়ী প্রয়োজনীয় ব্যবস্থা নেয়া হবে।আর এই সেবা ৩১&nbsp;</div><div>জানুয়ারির মধ্যে চালু করতে নির্দেশনা দেন তিনি।পলক বলেন, প্রধানমন্ত্রী শেখ হাসিনা আসন্ন রমজান উপলক্ষ্যে দ্রব্যমূল্য ক্রয়ক্ষমতার মধ্যে রাখার জন্যে চেষ্টা&nbsp;</div><div>করতে নবগঠিত মন্ত্রিসভার সকলকে নির্দেশ দিয়েছেন। আমরা ডাক, টেলিযোগাযোগ, ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের কর্মকর্তা-কর্মচারীদের সাথে আলোচনা করে দেখেছি,&nbsp;</div><div>যে কোনো পণ্যের উৎপাদন, মজুদ, বাজারজাতকরণ, বিপণন, এবং আমদানির ক্ষেত্রে যদি সঠিক তথ্য-উপাত্ত সংগ্রহ, সংরক্ষণ, এবং আদান-প্রদান করা যায়,</div><div>&nbsp;তাহলে সমস্যাটির অনেকটাই সমাধান করা সম্ভব।সচিবালয়ে ডাক ও টেলিযোগাযোগ বিভাগের সম্মেলন কক্ষে ‘বাজার দরে অধিক স্বচ্ছতা নিশ্চিতকরণ এবং এ&nbsp;</div><div>বিষয়ে ডিজিটাইজেশনের মাধ্যমে উদ্ভাবনী পরিবর্তন আনায়ন’ সংক্রান্ত সভায় টেলিযোগাযোগ সচিবসহ সংশ্লিষ্ট মন্ত্রণালয়, দপ্তর, ব্যবসায়ী সংগঠন ও ব্যবসায়ী&nbsp;</div><div>প্রতিনিধিরা উপস্থিত ছিলেন।প্রতিমন্ত্রী বলেন, ৩৩৩ নম্বরে বর্তমানে যেসব সেবা আছে, সেগুলো চালু থাকবে। পাশাপাশি ৩৩৩ নম্বরে ফোন করার পর আরেকটি&nbsp;</div><div>ডিজিটে চাপ দিয়ে নতুন সেবাটি পাওয়া যাবে।</div>', '2024-01-15 08:18:01', '2024-01-15 08:18:01'),
(13, 27, NULL, '1', 'main_area_with_out_slider', 'দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তি, দাম বেশি দেখলেই কল ৩৩৩', NULL, 'upload/product/product_img/1788166294830511.jpg', 'upload/product/product_img/1788166295016770.jpg', '<div>টেক শহর কনেটন্ট কাউন্সিলর : দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তিকে কাজে লাগাচ্ছেন ডাক, টেলিযোগাযোগ ও তথপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।তথ্যপ্রযুক্তি ব্যবহার&nbsp;</div><div>করে কিভাবে দ্রব্যমূল্য নিয়ন্ত্রণে আনা যায়, এ বিষয়ে সোমবার বাজার সংশ্লিষ্ট অংশীজনদের সাথে জরুরি বৈঠক করেন প্রতিমন্ত্রী।বৈঠকে পলক সিদ্ধান্ত দেন, বাজারে</div><div>&nbsp;জিনিসপত্রের দাম বেশি নেওয়া হলে ‘৩৩৩’ নম্বরে ফোন করে অভিযোগ জানানো যাবে এবং সে অনুযায়ী প্রয়োজনীয় ব্যবস্থা নেয়া হবে।আর এই সেবা ৩১&nbsp;</div><div>জানুয়ারির মধ্যে চালু করতে নির্দেশনা দেন তিনি।পলক বলেন, প্রধানমন্ত্রী শেখ হাসিনা আসন্ন রমজান উপলক্ষ্যে দ্রব্যমূল্য ক্রয়ক্ষমতার মধ্যে রাখার জন্যে চেষ্টা&nbsp;</div><div>করতে নবগঠিত মন্ত্রিসভার সকলকে নির্দেশ দিয়েছেন। আমরা ডাক, টেলিযোগাযোগ, ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের কর্মকর্তা-কর্মচারীদের সাথে আলোচনা করে দেখেছি,&nbsp;</div><div>যে কোনো পণ্যের উৎপাদন, মজুদ, বাজারজাতকরণ, বিপণন, এবং আমদানির ক্ষেত্রে যদি সঠিক তথ্য-উপাত্ত সংগ্রহ, সংরক্ষণ, এবং আদান-প্রদান করা যায়,</div><div>&nbsp;তাহলে সমস্যাটির অনেকটাই সমাধান করা সম্ভব।সচিবালয়ে ডাক ও টেলিযোগাযোগ বিভাগের সম্মেলন কক্ষে ‘বাজার দরে অধিক স্বচ্ছতা নিশ্চিতকরণ এবং এ&nbsp;</div><div>বিষয়ে ডিজিটাইজেশনের মাধ্যমে উদ্ভাবনী পরিবর্তন আনায়ন’ সংক্রান্ত সভায় টেলিযোগাযোগ সচিবসহ সংশ্লিষ্ট মন্ত্রণালয়, দপ্তর, ব্যবসায়ী সংগঠন ও ব্যবসায়ী&nbsp;</div><div>প্রতিনিধিরা উপস্থিত ছিলেন।প্রতিমন্ত্রী বলেন, ৩৩৩ নম্বরে বর্তমানে যেসব সেবা আছে, সেগুলো চালু থাকবে। পাশাপাশি ৩৩৩ নম্বরে ফোন করার পর আরেকটি&nbsp;</div><div>ডিজিটে চাপ দিয়ে নতুন সেবাটি পাওয়া যাবে।</div>', '2024-01-15 08:17:49', '2024-01-15 08:17:49'),
(14, 27, NULL, '1', 'main_area_with_out_slider', 'দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তি, দাম বেশি দেখলেই কল ৩৩৩', NULL, 'upload/product/product_img/1788166277536455.jpg', 'upload/product/product_img/1788166277676802.jpg', '<div>টেক শহর কনেটন্ট কাউন্সিলর : দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তিকে কাজে লাগাচ্ছেন ডাক, টেলিযোগাযোগ ও তথপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।তথ্যপ্রযুক্তি ব্যবহার&nbsp;</div><div>করে কিভাবে দ্রব্যমূল্য নিয়ন্ত্রণে আনা যায়, এ বিষয়ে সোমবার বাজার সংশ্লিষ্ট অংশীজনদের সাথে জরুরি বৈঠক করেন প্রতিমন্ত্রী।বৈঠকে পলক সিদ্ধান্ত দেন, বাজারে</div><div>&nbsp;জিনিসপত্রের দাম বেশি নেওয়া হলে ‘৩৩৩’ নম্বরে ফোন করে অভিযোগ জানানো যাবে এবং সে অনুযায়ী প্রয়োজনীয় ব্যবস্থা নেয়া হবে।আর এই সেবা ৩১&nbsp;</div><div>জানুয়ারির মধ্যে চালু করতে নির্দেশনা দেন তিনি।পলক বলেন, প্রধানমন্ত্রী শেখ হাসিনা আসন্ন রমজান উপলক্ষ্যে দ্রব্যমূল্য ক্রয়ক্ষমতার মধ্যে রাখার জন্যে চেষ্টা&nbsp;</div><div>করতে নবগঠিত মন্ত্রিসভার সকলকে নির্দেশ দিয়েছেন। আমরা ডাক, টেলিযোগাযোগ, ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের কর্মকর্তা-কর্মচারীদের সাথে আলোচনা করে দেখেছি,&nbsp;</div><div>যে কোনো পণ্যের উৎপাদন, মজুদ, বাজারজাতকরণ, বিপণন, এবং আমদানির ক্ষেত্রে যদি সঠিক তথ্য-উপাত্ত সংগ্রহ, সংরক্ষণ, এবং আদান-প্রদান করা যায়,</div><div>&nbsp;তাহলে সমস্যাটির অনেকটাই সমাধান করা সম্ভব।সচিবালয়ে ডাক ও টেলিযোগাযোগ বিভাগের সম্মেলন কক্ষে ‘বাজার দরে অধিক স্বচ্ছতা নিশ্চিতকরণ এবং এ&nbsp;</div><div>বিষয়ে ডিজিটাইজেশনের মাধ্যমে উদ্ভাবনী পরিবর্তন আনায়ন’ সংক্রান্ত সভায় টেলিযোগাযোগ সচিবসহ সংশ্লিষ্ট মন্ত্রণালয়, দপ্তর, ব্যবসায়ী সংগঠন ও ব্যবসায়ী&nbsp;</div><div>প্রতিনিধিরা উপস্থিত ছিলেন।প্রতিমন্ত্রী বলেন, ৩৩৩ নম্বরে বর্তমানে যেসব সেবা আছে, সেগুলো চালু থাকবে। পাশাপাশি ৩৩৩ নম্বরে ফোন করার পর আরেকটি&nbsp;</div><div>ডিজিটে চাপ দিয়ে নতুন সেবাটি পাওয়া যাবে।</div>', '2024-01-15 08:17:32', '2024-01-15 08:17:32'),
(15, 27, NULL, '1', 'main_area_with_out_slider', 'দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তি, দাম বেশি দেখলেই কল ৩৩৩', NULL, 'upload/product/product_img/1788166261328669.jpg', 'upload/product/product_img/1788166261524104.jpg', '<div>টেক শহর কনেটন্ট কাউন্সিলর : দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তিকে কাজে লাগাচ্ছেন ডাক, টেলিযোগাযোগ ও তথপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।তথ্যপ্রযুক্তি ব্যবহার&nbsp;</div><div>করে কিভাবে দ্রব্যমূল্য নিয়ন্ত্রণে আনা যায়, এ বিষয়ে সোমবার বাজার সংশ্লিষ্ট অংশীজনদের সাথে জরুরি বৈঠক করেন প্রতিমন্ত্রী।বৈঠকে পলক সিদ্ধান্ত দেন, বাজারে</div><div>&nbsp;জিনিসপত্রের দাম বেশি নেওয়া হলে ‘৩৩৩’ নম্বরে ফোন করে অভিযোগ জানানো যাবে এবং সে অনুযায়ী প্রয়োজনীয় ব্যবস্থা নেয়া হবে।আর এই সেবা ৩১&nbsp;</div><div>জানুয়ারির মধ্যে চালু করতে নির্দেশনা দেন তিনি।পলক বলেন, প্রধানমন্ত্রী শেখ হাসিনা আসন্ন রমজান উপলক্ষ্যে দ্রব্যমূল্য ক্রয়ক্ষমতার মধ্যে রাখার জন্যে চেষ্টা&nbsp;</div><div>করতে নবগঠিত মন্ত্রিসভার সকলকে নির্দেশ দিয়েছেন। আমরা ডাক, টেলিযোগাযোগ, ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের কর্মকর্তা-কর্মচারীদের সাথে আলোচনা করে দেখেছি,&nbsp;</div><div>যে কোনো পণ্যের উৎপাদন, মজুদ, বাজারজাতকরণ, বিপণন, এবং আমদানির ক্ষেত্রে যদি সঠিক তথ্য-উপাত্ত সংগ্রহ, সংরক্ষণ, এবং আদান-প্রদান করা যায়,</div><div>&nbsp;তাহলে সমস্যাটির অনেকটাই সমাধান করা সম্ভব।সচিবালয়ে ডাক ও টেলিযোগাযোগ বিভাগের সম্মেলন কক্ষে ‘বাজার দরে অধিক স্বচ্ছতা নিশ্চিতকরণ এবং এ&nbsp;</div><div>বিষয়ে ডিজিটাইজেশনের মাধ্যমে উদ্ভাবনী পরিবর্তন আনায়ন’ সংক্রান্ত সভায় টেলিযোগাযোগ সচিবসহ সংশ্লিষ্ট মন্ত্রণালয়, দপ্তর, ব্যবসায়ী সংগঠন ও ব্যবসায়ী&nbsp;</div><div>প্রতিনিধিরা উপস্থিত ছিলেন।প্রতিমন্ত্রী বলেন, ৩৩৩ নম্বরে বর্তমানে যেসব সেবা আছে, সেগুলো চালু থাকবে। পাশাপাশি ৩৩৩ নম্বরে ফোন করার পর আরেকটি&nbsp;</div><div>ডিজিটে চাপ দিয়ে নতুন সেবাটি পাওয়া যাবে।</div>', '2024-01-15 08:17:17', '2024-01-15 08:17:17'),
(16, 27, 0, '1', 'main_slider', 'দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তি, দাম বেশি দেখলেই কল ৩৩৩', NULL, 'upload/product/product_img/1788166371264500.jpg', 'upload/product/product_img/1788166371402851.jpg', '<div>টেক শহর কনেটন্ট কাউন্সিলর : দ্রব্যমূল্য নিয়ন্ত্রণে তথ্যপ্রযুক্তিকে কাজে লাগাচ্ছেন ডাক, টেলিযোগাযোগ ও তথপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।তথ্যপ্রযুক্তি ব্যবহার&nbsp;</div><div>করে কিভাবে দ্রব্যমূল্য নিয়ন্ত্রণে আনা যায়, এ বিষয়ে সোমবার বাজার সংশ্লিষ্ট অংশীজনদের সাথে জরুরি বৈঠক করেন প্রতিমন্ত্রী।বৈঠকে পলক সিদ্ধান্ত দেন, বাজারে</div><div>&nbsp;জিনিসপত্রের দাম বেশি নেওয়া হলে ‘৩৩৩’ নম্বরে ফোন করে অভিযোগ জানানো যাবে এবং সে অনুযায়ী প্রয়োজনীয় ব্যবস্থা নেয়া হবে।আর এই সেবা ৩১&nbsp;</div><div>জানুয়ারির মধ্যে চালু করতে নির্দেশনা দেন তিনি।পলক বলেন, প্রধানমন্ত্রী শেখ হাসিনা আসন্ন রমজান উপলক্ষ্যে দ্রব্যমূল্য ক্রয়ক্ষমতার মধ্যে রাখার জন্যে চেষ্টা&nbsp;</div><div>করতে নবগঠিত মন্ত্রিসভার সকলকে নির্দেশ দিয়েছেন। আমরা ডাক, টেলিযোগাযোগ, ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের কর্মকর্তা-কর্মচারীদের সাথে আলোচনা করে দেখেছি,&nbsp;</div><div>যে কোনো পণ্যের উৎপাদন, মজুদ, বাজারজাতকরণ, বিপণন, এবং আমদানির ক্ষেত্রে যদি সঠিক তথ্য-উপাত্ত সংগ্রহ, সংরক্ষণ, এবং আদান-প্রদান করা যায়,</div><div>&nbsp;তাহলে সমস্যাটির অনেকটাই সমাধান করা সম্ভব।সচিবালয়ে ডাক ও টেলিযোগাযোগ বিভাগের সম্মেলন কক্ষে ‘বাজার দরে অধিক স্বচ্ছতা নিশ্চিতকরণ এবং এ&nbsp;</div><div>বিষয়ে ডিজিটাইজেশনের মাধ্যমে উদ্ভাবনী পরিবর্তন আনায়ন’ সংক্রান্ত সভায় টেলিযোগাযোগ সচিবসহ সংশ্লিষ্ট মন্ত্রণালয়, দপ্তর, ব্যবসায়ী সংগঠন ও ব্যবসায়ী&nbsp;</div><div>প্রতিনিধিরা উপস্থিত ছিলেন।প্রতিমন্ত্রী বলেন, ৩৩৩ নম্বরে বর্তমানে যেসব সেবা আছে, সেগুলো চালু থাকবে। পাশাপাশি ৩৩৩ নম্বরে ফোন করার পর আরেকটি&nbsp;</div><div>ডিজিটে চাপ দিয়ে নতুন সেবাটি পাওয়া যাবে।</div><div><br></div>', '2024-01-15 08:19:02', NULL),
(17, 27, 0, '1', 'today_news', 'বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি', NULL, 'upload/product/product_img/1788167037162077.jpg', 'upload/product/product_img/1788167037335528.jpg', '<div>বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি</div><div><br></div><div>টেক শহর কনটেন্ট কাউন্সিলর : তথ্যপ্রযুক্তি বিভাগে পরবর্তী ছয় মাসে সব ধরনের বিদেশ সফর বন্ধ করে দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।এছাড়া এই বিভাগে কোনো সিন্ডিকেট যেন তৈরি না হয় সে বিষয়েও হুঁশিয়ারি দিয়েছেন তিনি।রোববার তথ্যপ্রযুক্তি বিভাগে প্রথম কার্যদিবসে বিভাগের কর্মকর্তা-কর্মচারীদের সাথে মতবিনিময় সভায় প্রতিমন্ত্রী এসব প্রসঙ্গে কথা বলেন প্রতিমন্ত্রী।তিনি বলেন, বৈশ্বিক অর্থনৈতিক সংকটের নির্মম বাস্তবতা পুরো পৃথিবীর সামাজিক-রাজনৈতিক-অর্থনৈতিক প্রেক্ষাপট বদলে দিয়েছে। এই সময়ে আমরা যদি বিশেষ কোনো ভূমিকা পালন করতে না পারি, সময়োপযোগী সিদ্ধান্ত যদি গ্রহণ না করতে পারি তাহলে আমাদের মারাত্মক সংকটের মধ্য পড়তে হবে।পলক বলেন, প্রথমদিন থেকেই আমরা একটি পরিবর্তন ঘটাতে চাই, যেখানে মূল হবে মিতব্যয়িতা। আমরা আমাদের সময়-মেধা এবং অর্থের অপচয় রোধ করতে চাই। এ কারণে আমি অনুরোধ করবো, আগামী ৩০ জুন পর্যন্ত তথ্যপ্রযুক্তি বিভাগের কোনো কর্মকর্তা-কর্মচারি বিদেশ সফরে যাবে না। আমাদের রেমিট্যান্স বাড়াতে হবে, এক্সপোর্ট বাড়াতে হবে, বৈদেশিক মুদ্রা সাশ্রয় করতে হবে। আমাদের ক্রয় প্রক্রিয়ায় আরও স্বচ্ছতা, নিয়মতান্ত্রিকতা, এবং জবাবদিহিতা নিশ্চিত করতে হবে। একদিকে প্রজেক্ট ইমপ্লিমেন্টেশনে সময়ক্ষেপণ না হয়, অন্যদিকে কোনো সিন্ডিকেট যেন না তৈরি হয়। এরকম কিছু হলে সেটা আমরা কোনোভাবেই মেনে নেবো না।</div><div><br></div>', '2024-01-15 08:29:37', NULL),
(18, 27, 0, '1', 'today_news', 'বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি', NULL, 'upload/product/product_img/1788167794852680.jpg', 'upload/product/product_img/1788167795011973.jpg', '<div>টেক শহর কনটেন্ট কাউন্সিলর : তথ্যপ্রযুক্তি বিভাগে পরবর্তী ছয় মাসে সব ধরনের বিদেশ সফর বন্ধ করে দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।এছাড়া এই বিভাগে কোনো সিন্ডিকেট যেন তৈরি না হয় সে বিষয়েও হুঁশিয়ারি দিয়েছেন তিনি।রোববার তথ্যপ্রযুক্তি বিভাগে প্রথম কার্যদিবসে বিভাগের কর্মকর্তা-কর্মচারীদের সাথে মতবিনিময় সভায় প্রতিমন্ত্রী এসব প্রসঙ্গে কথা বলেন প্রতিমন্ত্রী।তিনি বলেন, বৈশ্বিক অর্থনৈতিক সংকটের নির্মম বাস্তবতা পুরো পৃথিবীর সামাজিক-রাজনৈতিক-অর্থনৈতিক প্রেক্ষাপট বদলে দিয়েছে। এই সময়ে আমরা যদি বিশেষ কোনো ভূমিকা পালন করতে না পারি, সময়োপযোগী সিদ্ধান্ত যদি গ্রহণ না করতে পারি তাহলে আমাদের মারাত্মক সংকটের মধ্য পড়তে হবে।পলক বলেন, প্রথমদিন থেকেই আমরা একটি পরিবর্তন ঘটাতে চাই, যেখানে মূল হবে মিতব্যয়িতা। আমরা আমাদের সময়-মেধা এবং অর্থের অপচয় রোধ করতে চাই। এ কারণে আমি অনুরোধ করবো, আগামী ৩০ জুন পর্যন্ত তথ্যপ্রযুক্তি বিভাগের কোনো কর্মকর্তা-কর্মচারি বিদেশ সফরে যাবে না। আমাদের রেমিট্যান্স বাড়াতে হবে, এক্সপোর্ট বাড়াতে হবে, বৈদেশিক মুদ্রা সাশ্রয় করতে হবে। আমাদের ক্রয় প্রক্রিয়ায় আরও স্বচ্ছতা, নিয়মতান্ত্রিকতা, এবং জবাবদিহিতা নিশ্চিত করতে হবে। একদিকে প্রজেক্ট ইমপ্লিমেন্টেশনে সময়ক্ষেপণ না হয়, অন্যদিকে কোনো সিন্ডিকেট যেন না তৈরি হয়। এরকম কিছু হলে সেটা আমরা কোনোভাবেই মেনে নেবো না।</div><div><br></div>', '2024-01-15 08:41:39', NULL),
(19, 27, 0, '1', 'today_News_main', 'বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি', NULL, 'upload/product/product_img/1788168624082333.jpg', 'upload/product/product_img/1788168624221014.jpg', '<div>টেক শহর কনটেন্ট কাউন্সিলর : তথ্যপ্রযুক্তি বিভাগে পরবর্তী ছয় মাসে সব ধরনের বিদেশ সফর বন্ধ করে দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।এছাড়া এই বিভাগে কোনো সিন্ডিকেট যেন তৈরি না হয় সে বিষয়েও হুঁশিয়ারি দিয়েছেন তিনি।রোববার তথ্যপ্রযুক্তি বিভাগে প্রথম কার্যদিবসে বিভাগের কর্মকর্তা-কর্মচারীদের সাথে মতবিনিময় সভায় প্রতিমন্ত্রী এসব প্রসঙ্গে কথা বলেন প্রতিমন্ত্রী।তিনি বলেন, বৈশ্বিক অর্থনৈতিক সংকটের নির্মম বাস্তবতা পুরো পৃথিবীর সামাজিক-রাজনৈতিক-অর্থনৈতিক প্রেক্ষাপট বদলে দিয়েছে। এই সময়ে আমরা যদি বিশেষ কোনো ভূমিকা পালন করতে না পারি, সময়োপযোগী সিদ্ধান্ত যদি গ্রহণ না করতে পারি তাহলে আমাদের মারাত্মক সংকটের মধ্য পড়তে হবে।পলক বলেন, প্রথমদিন থেকেই আমরা একটি পরিবর্তন ঘটাতে চাই, যেখানে মূল হবে মিতব্যয়িতা। আমরা আমাদের সময়-মেধা এবং অর্থের অপচয় রোধ করতে চাই। এ কারণে আমি অনুরোধ করবো, আগামী ৩০ জুন পর্যন্ত তথ্যপ্রযুক্তি বিভাগের কোনো কর্মকর্তা-কর্মচারি বিদেশ সফরে যাবে না। আমাদের রেমিট্যান্স বাড়াতে হবে, এক্সপোর্ট বাড়াতে হবে, বৈদেশিক মুদ্রা সাশ্রয় করতে হবে। আমাদের ক্রয় প্রক্রিয়ায় আরও স্বচ্ছতা, নিয়মতান্ত্রিকতা, এবং জবাবদিহিতা নিশ্চিত করতে হবে। একদিকে প্রজেক্ট ইমপ্লিমেন্টেশনে সময়ক্ষেপণ না হয়, অন্যদিকে কোনো সিন্ডিকেট যেন না তৈরি হয়। এরকম কিছু হলে সেটা আমরা কোনোভাবেই মেনে নেবো না।</div><div><br></div>', '2024-01-15 08:54:50', NULL),
(20, 27, NULL, '1', 'today_News_main', 'বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি শহর', NULL, 'upload/product/product_img/1788169316381542.jpg', 'upload/product/product_img/1788169316555072.jpg', '<div><span style=\"color: rgb(33, 37, 41); font-family: myFont; font-size: 14px;\">প্রথম কার্যদিবসে বিভাগের কর্মকর্তা-কর্মচারীদের সাথে মতবিনিময় সভায় প্রতিমন্ত্রী এসব প্রসঙ্গে কথা বলেন প্রতিমন্ত্রী।তিনি বলেন, বৈশ্বিক অর্থনৈতিক সংকটের নির্মম বাস্তবতা পুরো পৃথিবীর সামাজিক-রাজনৈতিক-অর্থনৈতিক প্রেক্ষাপট বদলে দিয়েছে। এই সময়ে আমরা যদি বিশেষ কোনো ভূমিকা পালন করতে না পারি, সময়োপযোগী সিদ্ধান্ত যদি গ্রহণ না করতে পারি তাহলে আমাদের মারাত্মক সংকটের মধ্য পড়তে হবে।পলক বলেন, প্রথমদিন থেকেই আমরা একটি পরিবর্তন ঘটাতে চাই, যেখানে মূল হবে মিতব্যয়িতা। আমরা আমাদের সময়-মেধা এবং অর্থের অপচয় রোধ করতে চাই। এ কারণে আমি অনুরোধ করবো, আগামী ৩০ জুন পর্যন্ত তথ্যপ্রযুক্তি বিভাগের কোনো কর্মকর্তা-কর্মচারি বিদেশ সফরে যাবে না। আমাদের রেমিট্যান্স বাড়াতে হবে, এক্সপোর্ট বাড়াতে হবে, বৈদেশিক মুদ্রা সাশ্রয় করতে হবে। আমাদের ক্রয় প্রক্রিয়ায় আরও স্বচ্ছতা, নিয়মতান্ত্রিকতা, এবং জবাবদিহিতা নিশ্চিত করতে হবে। একদিকে প্রজেক্ট ইমপ্লিমেন্টেশনে সময়ক্ষেপণ না হয়, অন্যদিকে কোনো সিন্ডিকেট যেন না তৈরি হয়। এরকম কিছু হলে সেটা আমরা কোনোভাবেই মেনে নেবো না</span><br></div>', '2024-01-15 09:05:50', '2024-01-15 09:05:50'),
(21, 27, 0, '1', 'today_happen', 'বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি', NULL, 'upload/product/product_img/1788170224110217.jpg', 'upload/product/product_img/1788170224270065.jpg', '<div>টেক শহর কনটেন্ট কাউন্সিলর : তথ্যপ্রযুক্তি বিভাগে পরবর্তী ছয় মাসে সব ধরনের বিদেশ সফর বন্ধ করে দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।এছাড়া এই বিভাগে কোনো সিন্ডিকেট যেন তৈরি না হয় সে বিষয়েও হুঁশিয়ারি দিয়েছেন তিনি।রোববার তথ্যপ্রযুক্তি বিভাগে প্রথম কার্যদিবসে বিভাগের কর্মকর্তা-কর্মচারীদের সাথে মতবিনিময় সভায় প্রতিমন্ত্রী এসব প্রসঙ্গে কথা বলেন প্রতিমন্ত্রী।তিনি বলেন, বৈশ্বিক অর্থনৈতিক সংকটের নির্মম বাস্তবতা পুরো পৃথিবীর সামাজিক-রাজনৈতিক-অর্থনৈতিক প্রেক্ষাপট বদলে দিয়েছে। এই সময়ে আমরা যদি বিশেষ কোনো ভূমিকা পালন করতে না পারি, সময়োপযোগী সিদ্ধান্ত যদি গ্রহণ না করতে পারি তাহলে আমাদের মারাত্মক সংকটের মধ্য পড়তে হবে।পলক বলেন, প্রথমদিন থেকেই আমরা একটি পরিবর্তন ঘটাতে চাই, যেখানে মূল হবে মিতব্যয়িতা। আমরা আমাদের সময়-মেধা এবং অর্থের অপচয় রোধ করতে চাই। এ কারণে আমি অনুরোধ করবো, আগামী ৩০ জুন পর্যন্ত তথ্যপ্রযুক্তি বিভাগের কোনো কর্মকর্তা-কর্মচারি বিদেশ সফরে যাবে না। আমাদের রেমিট্যান্স বাড়াতে হবে, এক্সপোর্ট বাড়াতে হবে, বৈদেশিক মুদ্রা সাশ্রয় করতে হবে। আমাদের ক্রয় প্রক্রিয়ায় আরও স্বচ্ছতা, নিয়মতান্ত্রিকতা, এবং জবাবদিহিতা নিশ্চিত করতে হবে। একদিকে প্রজেক্ট ইমপ্লিমেন্টেশনে সময়ক্ষেপণ না হয়, অন্যদিকে কোনো সিন্ডিকেট যেন না তৈরি হয়। এরকম কিছু হলে সেটা আমরা কোনোভাবেই মেনে নেবো না।</div><div><br></div>', '2024-01-15 09:20:16', NULL),
(22, 27, 0, '1', 'today_happen', 'বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি', NULL, 'upload/product/product_img/1788170271982141.jpg', 'upload/product/product_img/1788170272120930.jpg', '<div>টেক শহর কনটেন্ট কাউন্সিলর : তথ্যপ্রযুক্তি বিভাগে পরবর্তী ছয় মাসে সব ধরনের বিদেশ সফর বন্ধ করে দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।এছাড়া এই বিভাগে কোনো সিন্ডিকেট যেন তৈরি না হয় সে বিষয়েও হুঁশিয়ারি দিয়েছেন তিনি।রোববার তথ্যপ্রযুক্তি বিভাগে প্রথম কার্যদিবসে বিভাগের কর্মকর্তা-কর্মচারীদের সাথে মতবিনিময় সভায় প্রতিমন্ত্রী এসব প্রসঙ্গে কথা বলেন প্রতিমন্ত্রী।তিনি বলেন, বৈশ্বিক অর্থনৈতিক সংকটের নির্মম বাস্তবতা পুরো পৃথিবীর সামাজিক-রাজনৈতিক-অর্থনৈতিক প্রেক্ষাপট বদলে দিয়েছে। এই সময়ে আমরা যদি বিশেষ কোনো ভূমিকা পালন করতে না পারি, সময়োপযোগী সিদ্ধান্ত যদি গ্রহণ না করতে পারি তাহলে আমাদের মারাত্মক সংকটের মধ্য পড়তে হবে।পলক বলেন, প্রথমদিন থেকেই আমরা একটি পরিবর্তন ঘটাতে চাই, যেখানে মূল হবে মিতব্যয়িতা। আমরা আমাদের সময়-মেধা এবং অর্থের অপচয় রোধ করতে চাই। এ কারণে আমি অনুরোধ করবো, আগামী ৩০ জুন পর্যন্ত তথ্যপ্রযুক্তি বিভাগের কোনো কর্মকর্তা-কর্মচারি বিদেশ সফরে যাবে না। আমাদের রেমিট্যান্স বাড়াতে হবে, এক্সপোর্ট বাড়াতে হবে, বৈদেশিক মুদ্রা সাশ্রয় করতে হবে। আমাদের ক্রয় প্রক্রিয়ায় আরও স্বচ্ছতা, নিয়মতান্ত্রিকতা, এবং জবাবদিহিতা নিশ্চিত করতে হবে। একদিকে প্রজেক্ট ইমপ্লিমেন্টেশনে সময়ক্ষেপণ না হয়, অন্যদিকে কোনো সিন্ডিকেট যেন না তৈরি হয়। এরকম কিছু হলে সেটা আমরা কোনোভাবেই মেনে নেবো না।</div><div><br></div>', '2024-01-15 09:21:02', NULL),
(23, 27, 0, '1', 'today_happen', 'বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি', NULL, 'upload/product/product_img/1788170306864132.jpg', 'upload/product/product_img/1788170307021297.jpg', '<div>টেক শহর কনটেন্ট কাউন্সিলর : তথ্যপ্রযুক্তি বিভাগে পরবর্তী ছয় মাসে সব ধরনের বিদেশ সফর বন্ধ করে দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।এছাড়া এই বিভাগে কোনো সিন্ডিকেট যেন তৈরি না হয় সে বিষয়েও হুঁশিয়ারি দিয়েছেন তিনি।রোববার তথ্যপ্রযুক্তি বিভাগে প্রথম কার্যদিবসে বিভাগের কর্মকর্তা-কর্মচারীদের সাথে মতবিনিময় সভায় প্রতিমন্ত্রী এসব প্রসঙ্গে কথা বলেন প্রতিমন্ত্রী।তিনি বলেন, বৈশ্বিক অর্থনৈতিক সংকটের নির্মম বাস্তবতা পুরো পৃথিবীর সামাজিক-রাজনৈতিক-অর্থনৈতিক প্রেক্ষাপট বদলে দিয়েছে। এই সময়ে আমরা যদি বিশেষ কোনো ভূমিকা পালন করতে না পারি, সময়োপযোগী সিদ্ধান্ত যদি গ্রহণ না করতে পারি তাহলে আমাদের মারাত্মক সংকটের মধ্য পড়তে হবে।পলক বলেন, প্রথমদিন থেকেই আমরা একটি পরিবর্তন ঘটাতে চাই, যেখানে মূল হবে মিতব্যয়িতা। আমরা আমাদের সময়-মেধা এবং অর্থের অপচয় রোধ করতে চাই। এ কারণে আমি অনুরোধ করবো, আগামী ৩০ জুন পর্যন্ত তথ্যপ্রযুক্তি বিভাগের কোনো কর্মকর্তা-কর্মচারি বিদেশ সফরে যাবে না। আমাদের রেমিট্যান্স বাড়াতে হবে, এক্সপোর্ট বাড়াতে হবে, বৈদেশিক মুদ্রা সাশ্রয় করতে হবে। আমাদের ক্রয় প্রক্রিয়ায় আরও স্বচ্ছতা, নিয়মতান্ত্রিকতা, এবং জবাবদিহিতা নিশ্চিত করতে হবে। একদিকে প্রজেক্ট ইমপ্লিমেন্টেশনে সময়ক্ষেপণ না হয়, অন্যদিকে কোনো সিন্ডিকেট যেন না তৈরি হয়। এরকম কিছু হলে সেটা আমরা কোনোভাবেই মেনে নেবো না।</div><div><br></div>', '2024-01-15 09:21:35', NULL),
(24, 27, NULL, '1', 'today_happen', 'বিদেশ সফর বন্ধ করলেন পলক, সিন্ডিকেটে হুঁশিয়ারি', NULL, 'upload/product/product_img/1788170353080624.jpg', 'upload/product/product_img/1788170353240479.jpg', '<div>টেক শহর কনটেন্ট কাউন্সিলর : তথ্যপ্রযুক্তি বিভাগে পরবর্তী ছয় মাসে সব ধরনের বিদেশ সফর বন্ধ করে দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।এছাড়া এই বিভাগে কোনো সিন্ডিকেট যেন তৈরি না হয় সে বিষয়েও হুঁশিয়ারি দিয়েছেন তিনি।রোববার তথ্যপ্রযুক্তি বিভাগে প্রথম কার্যদিবসে বিভাগের কর্মকর্তা-কর্মচারীদের সাথে মতবিনিময় সভায় প্রতিমন্ত্রী এসব প্রসঙ্গে কথা বলেন প্রতিমন্ত্রী।তিনি বলেন, বৈশ্বিক অর্থনৈতিক সংকটের নির্মম বাস্তবতা পুরো পৃথিবীর সামাজিক-রাজনৈতিক-অর্থনৈতিক প্রেক্ষাপট বদলে দিয়েছে। এই সময়ে আমরা যদি বিশেষ কোনো ভূমিকা পালন করতে না পারি, সময়োপযোগী সিদ্ধান্ত যদি গ্রহণ না করতে পারি তাহলে আমাদের মারাত্মক সংকটের মধ্য পড়তে হবে।পলক বলেন, প্রথমদিন থেকেই আমরা একটি পরিবর্তন ঘটাতে চাই, যেখানে মূল হবে মিতব্যয়িতা। আমরা আমাদের সময়-মেধা এবং অর্থের অপচয় রোধ করতে চাই। এ কারণে আমি অনুরোধ করবো, আগামী ৩০ জুন পর্যন্ত তথ্যপ্রযুক্তি বিভাগের কোনো কর্মকর্তা-কর্মচারি বিদেশ সফরে যাবে না। আমাদের রেমিট্যান্স বাড়াতে হবে, এক্সপোর্ট বাড়াতে হবে, বৈদেশিক মুদ্রা সাশ্রয় করতে হবে। আমাদের ক্রয় প্রক্রিয়ায় আরও স্বচ্ছতা, নিয়মতান্ত্রিকতা, এবং জবাবদিহিতা নিশ্চিত করতে হবে। একদিকে প্রজেক্ট ইমপ্লিমেন্টেশনে সময়ক্ষেপণ না হয়, অন্যদিকে কোনো সিন্ডিকেট যেন না তৈরি হয়। এরকম কিছু হলে সেটা আমরা কোনোভাবেই মেনে নেবো না।</div><div><br></div>', '2024-01-15 09:22:19', '2024-01-15 09:22:19'),
(25, 27, 0, '1', 'tech_area', 'ডাক টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ই পেলেন পলক', NULL, 'upload/product/product_img/1788173982452122.jpg', 'upload/product/product_img/1788173982773556.jpg', '<div class=\"news_row\" style=\"padding: 0px; margin: 0px; width: 742.5px; float: left; color: rgb(51, 51, 51); font-family: SolaimanLipi, Arial, Vrinda, FallbackBengaliFont, Helvetica, sans-serif; font-size: 20px;\"><div class=\"post_details\" style=\"padding: 20px 0px 10px; margin: 0px 0px 15px; width: 742.5px; float: left; border-bottom: 1px solid rgb(231, 232, 225); overflow: hidden;\"><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : জুনাইদ আহমেদ পলকই পেলেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">পলক ২০১৪ সালের জানুয়ারি হতে ডাক, টেলিযোযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের প্রতিমন্ত্রী হিসেবে দায়িত্ব পালন করে আসছিলেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বৃহস্পতিবার সন্ধ্যায় আওয়ামী লীগের সভাপতি প্রধানমন্ত্রী শেখ হাসিনার নেতৃত্বাধীন নতুন মন্ত্রিসভার শপথ অনুষ্ঠানের পর মন্ত্রিসভার সদস্যদের মধ্যে দায়িত্ব বণ্টন করা হয়। এতে পলককে ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের দায়িত্ব দেয়া হয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এবার দ্বাদশ সংসদ নির্বাচনে নাটোর-৩ আসনে আওয়ামী লীগের নৌকা প্রতীক নিয়ে বিপুল ভোটে বিজয়ী হন জুনাইদ আহমেদ পলক।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">২০০৯ সালে শুরু হওয়া নবম জাতীয় সংসদে তিনি ছিলেন দেশের সর্বকনিষ্ঠ সংসদ সদস্য। ২০১৬ সালের মার্চে ওয়ার্ল্ড ইকোনমিক ফোরাম জুনাইদ আহমেদ পলককে ‘ইয়াং গ্লোবাল লিডার ২০১৬’ হিসেবে মনোনীত করে।</p><div style=\"padding: 0px; margin: 0px;\"></div></div></div><div class=\"share_area_bottom\" style=\"padding: 0px 0px 15px; margin: 0px; width: 742.5px; float: left; border-bottom: 1px solid rgb(231, 232, 225); color: rgb(51, 51, 51); font-family: SolaimanLipi, Arial, Vrinda, FallbackBengaliFont, Helvetica, sans-serif; font-size: 20px; height: 35px;\"><div class=\"shareblk\" style=\"padding: 0px; margin: 0px; float: left; width: auto;\"></div></div>', '2024-01-15 10:20:00', NULL),
(26, 27, 0, '1', 'tech_area', 'ডাক টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ই পেলেন পলক', NULL, 'upload/product/product_img/1788174136960635.jpg', 'upload/product/product_img/1788174137096839.jpg', '<p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : জুনাইদ আহমেদ পলকই পেলেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">পলক ২০১৪ সালের জানুয়ারি হতে ডাক, টেলিযোযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের প্রতিমন্ত্রী হিসেবে দায়িত্ব পালন করে আসছিলেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বৃহস্পতিবার সন্ধ্যায় আওয়ামী লীগের সভাপতি প্রধানমন্ত্রী শেখ হাসিনার নেতৃত্বাধীন নতুন মন্ত্রিসভার শপথ অনুষ্ঠানের পর মন্ত্রিসভার সদস্যদের মধ্যে দায়িত্ব বণ্টন করা হয়। এতে পলককে ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের দায়িত্ব দেয়া হয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এবার দ্বাদশ সংসদ নির্বাচনে নাটোর-৩ আসনে আওয়ামী লীগের নৌকা প্রতীক নিয়ে বিপুল ভোটে বিজয়ী হন জুনাইদ আহমেদ পলক।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">২০০৯ সালে শুরু হওয়া নবম জাতীয় সংসদে তিনি ছিলেন দেশের সর্বকনিষ্ঠ সংসদ সদস্য। ২০১৬ সালের মার্চে ওয়ার্ল্ড ইকোনমিক ফোরাম জুনাইদ আহমেদ পলককে ‘ইয়াং গ্লোবাল লিডার ২০১৬’ হিসেবে মনোনীত করে।</p>', '2024-01-15 10:22:27', NULL),
(27, 27, NULL, '1', 'tech_area', 'ডাক টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ই পেলেন পলক', NULL, 'upload/product/product_img/1788174359819626.jpg', 'upload/product/product_img/1788174359951875.jpg', '<p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : জুনাইদ আহমেদ পলকই পেলেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">পলক ২০১৪ সালের জানুয়ারি হতে ডাক, টেলিযোযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের প্রতিমন্ত্রী হিসেবে দায়িত্ব পালন করে আসছিলেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বৃহস্পতিবার সন্ধ্যায় আওয়ামী লীগের সভাপতি প্রধানমন্ত্রী শেখ হাসিনার নেতৃত্বাধীন নতুন মন্ত্রিসভার শপথ অনুষ্ঠানের পর মন্ত্রিসভার সদস্যদের মধ্যে দায়িত্ব বণ্টন করা হয়। এতে পলককে ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের দায়িত্ব দেয়া হয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এবার দ্বাদশ সংসদ নির্বাচনে নাটোর-৩ আসনে আওয়ামী লীগের নৌকা প্রতীক নিয়ে বিপুল ভোটে বিজয়ী হন জুনাইদ আহমেদ পলক।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">২০০৯ সালে শুরু হওয়া নবম জাতীয় সংসদে তিনি ছিলেন দেশের সর্বকনিষ্ঠ সংসদ সদস্য। ২০১৬ সালের মার্চে ওয়ার্ল্ড ইকোনমিক ফোরাম জুনাইদ আহমেদ পলককে ‘ইয়াং গ্লোবাল লিডার ২০১৬’ হিসেবে মনোনীত করে।</p>', '2024-01-15 10:26:00', '2024-01-15 10:26:00'),
(28, 27, NULL, '1', 'tech_area', 'ডাক টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ই পেলেন পলক', NULL, 'upload/product/product_img/1788174343439769.jpg', 'upload/product/product_img/1788174343571401.jpg', '<p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : জুনাইদ আহমেদ পলকই পেলেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">পলক ২০১৪ সালের জানুয়ারি হতে ডাক, টেলিযোযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের প্রতিমন্ত্রী হিসেবে দায়িত্ব পালন করে আসছিলেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বৃহস্পতিবার সন্ধ্যায় আওয়ামী লীগের সভাপতি প্রধানমন্ত্রী শেখ হাসিনার নেতৃত্বাধীন নতুন মন্ত্রিসভার শপথ অনুষ্ঠানের পর মন্ত্রিসভার সদস্যদের মধ্যে দায়িত্ব বণ্টন করা হয়। এতে পলককে ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের দায়িত্ব দেয়া হয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এবার দ্বাদশ সংসদ নির্বাচনে নাটোর-৩ আসনে আওয়ামী লীগের নৌকা প্রতীক নিয়ে বিপুল ভোটে বিজয়ী হন জুনাইদ আহমেদ পলক।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">২০০৯ সালে শুরু হওয়া নবম জাতীয় সংসদে তিনি ছিলেন দেশের সর্বকনিষ্ঠ সংসদ সদস্য। ২০১৬ সালের মার্চে ওয়ার্ল্ড ইকোনমিক ফোরাম জুনাইদ আহমেদ পলককে ‘ইয়াং গ্লোবাল লিডার ২০১৬’ হিসেবে মনোনীত করে।</p>', '2024-01-15 10:25:44', '2024-01-15 10:25:44'),
(29, 27, 0, '1', 'bangladesh_right_side', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788174903722076.jpg', NULL, '<div>‘২০৪১ সালের মধ্যে নবায়নযোগ্য জ্বালানির উৎস থেকে ৪০ শতাংশ বিদ্যুৎ উৎপাদন করার যে লক্ষ্য নির্ধারন করা হয়েছে তা অর্জন করতে বাংলাদেশের সঙ্গে একত্রে কাজ করছে হুয়াওয়ে।</div><div>এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</div><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সেন্টার ও মোবাইল টাওয়ারের জন্য হুয়াওয়ে’র সোলার ইনভার্টার ও গ্রিন পাওয়ার সল্যুশন্স রয়েছে।</div>', '2024-01-15 10:34:39', NULL),
(30, 27, 0, '1', 'bangladesh_right_side', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788174944599424.jpg', NULL, '<div>‘২০৪১ সালের মধ্যে নবায়নযোগ্য জ্বালানির উৎস থেকে ৪০ শতাংশ বিদ্যুৎ উৎপাদন করার যে লক্ষ্য নির্ধারন করা হয়েছে তা অর্জন করতে বাংলাদেশের সঙ্গে একত্রে কাজ করছে হুয়াওয়ে।</div><div>এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</div><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সেন্টার ও মোবাইল টাওয়ারের জন্য হুয়াওয়ে’র সোলার ইনভার্টার ও গ্রিন পাওয়ার সল্যুশন্স রয়েছে।</div>', '2024-01-15 10:35:18', NULL),
(31, 27, 0, '1', 'bangladesh_right_single_data', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175101010072.jpg', NULL, 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে                                    <br><div>‘২০৪১ সালের মধ্যে নবায়নযোগ্য জ্বালানির উৎস থেকে ৪০ শতাংশ বিদ্যুৎ উৎপাদন করার যে লক্ষ্য নির্ধারন করা হয়েছে তা অর্জন করতে বাংলাদেশের সঙ্গে একত্রে কাজ করছে হুয়াওয়ে।</div><div>এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</div><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সেন্টার ও মোবাইল টাওয়ারের জন্য হুয়াওয়ে’র সোলার ইনভার্টার ও গ্রিন পাওয়ার সল্যুশন্স রয়েছে।</div>', '2024-01-15 10:37:47', NULL),
(32, 27, 0, '1', 'bangladesh_right_single_data', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175160889265.jpg', NULL, '<div>এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</div><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সে</div>', '2024-01-15 10:38:44', NULL),
(33, 27, 0, '1', 'bangladesh_right_single_data', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175190006620.jpg', NULL, '<div>এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</div><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সে</div>', '2024-01-15 10:39:12', NULL),
(34, 27, 0, '1', 'bangladesh_right_single_data', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175224371227.jpg', NULL, 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে                                    <br><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সেন্টার ও&nbsp;</div>', '2024-01-15 10:39:44', NULL),
(35, 27, 0, '1', 'bangladesh_right_single_data', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175252438834.jpg', NULL, '<div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সেন্টার ও মোবা</div>', '2024-01-15 10:40:11', NULL),
(36, 27, 0, '1', 'bangladesh_right_single_data', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175305698296.jpg', NULL, '<div>এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</div><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সেন্টার&nbsp;</div>', '2024-01-15 10:41:02', NULL),
(37, 27, 0, '1', 'bangladesh_main_data', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175379666270.jpg', 'upload/product/product_img/1788175379803875.jpg', '<div>‘২০৪১ সালের মধ্যে নবায়নযোগ্য জ্বালানির উৎস থেকে ৪০ শতাংশ বিদ্যুৎ উৎপাদন করার যে লক্ষ্য নির্ধারন করা হয়েছে তা অর্জন করতে বাংলাদেশের সঙ্গে একত্রে কাজ করছে হুয়াওয়ে।</div><div>এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</div><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সেন্টার ও মোবাইল টাওয়ারের জন্য হুয়াওয়ে’র সোলার ইনভার্টার ও গ্রিন পাওয়ার সল্যুশন্স রয়েছে।</div>', '2024-01-15 10:42:13', NULL),
(38, 27, 0, '1', 'bangladesh_left_side', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175759262218.jpg', NULL, '<div>এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</div><div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা&nbsp;</div>', '2024-01-15 10:48:14', NULL),
(39, 27, 0, '1', 'bangladesh_left_single_data', 'বাংলাদেশে বছরে ৭২টি সোলার পাওয়ার প্রকল্প করেছে হুয়াওয়ে', NULL, 'upload/product/product_img/1788175816743560.jpg', NULL, '<div><font color=\"#6f6b7d\" face=\"Public Sans, -apple-system, BlinkMacSystemFont, Segoe UI, Oxygen, Ubuntu, Cantarell, Fira Sans, Droid Sans, Helvetica Neue, sans-serif\"><span style=\"text-wrap: nowrap;\">‘২০৪১ সালের মধ্যে নবায়নযোগ্য জ্বালানির উৎস থেকে ৪০ শতাংশ বিদ্যুৎ উৎপাদন করার যে লক্ষ্য নির্ধারন করা হয়েছে তা অর্জন করতে বাংলাদেশের সঙ্গে একত্রে কাজ করছে হুয়াওয়ে।</span></font></div><div><font color=\"#6f6b7d\" face=\"Public Sans, -apple-system, BlinkMacSystemFont, Segoe UI, Oxygen, Ubuntu, Cantarell, Fira Sans, Droid Sans, Helvetica Neue, sans-serif\"><span style=\"text-wrap: nowrap;\">এ লক্ষ্য অর্জনে দক্ষিণ এশিয়ায় অত্যাধুনিক প্রযুক্তি, সমাধান, ও&nbsp;</span></font></div><div><font color=\"#6f6b7d\" face=\"Public Sans, -apple-system, BlinkMacSystemFont, Segoe UI, Oxygen, Ubuntu, Cantarell, Fira Sans, Droid Sans, Helvetica Neue, sans-serif\"><span style=\"text-wrap: nowrap;\">পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</span></font></div><div><font color=\"#6f6b7d\" face=\"Public Sans, -apple-system, BlinkMacSystemFont, Segoe UI, Oxygen, Ubuntu, Cantarell, Fira Sans, Droid Sans, Helvetica Neue, sans-serif\"><span style=\"text-wrap: nowrap;\">&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</span></font></div><div><font color=\"#6f6b7d\" face=\"Public Sans, -apple-system, BlinkMacSystemFont, Segoe UI, Oxygen, Ubuntu, Cantarell, Fira Sans, Droid Sans, Helvetica Neue, sans-serif\"><span style=\"text-wrap: nowrap;\">&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</span></font></div><div><font color=\"#6f6b7d\" face=\"Public Sans, -apple-system, BlinkMacSystemFont, Segoe UI, Oxygen, Ubuntu, Cantarell, Fira Sans, Droid Sans, Helvetica Neue, sans-serif\"><span style=\"text-wrap: nowrap;\">মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</span></font></div><div><font color=\"#6f6b7d\" face=\"Public Sans, -apple-system, BlinkMacSystemFont, Segoe UI, Oxygen, Ubuntu, Cantarell, Fira Sans, Droid Sans, Helvetica Neue, sans-serif\"><span style=\"text-wrap: nowrap;\">&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</span></font></div><div><font color=\"#6f6b7d\" face=\"Public Sans, -apple-system, BlinkMacSystemFont, Segoe UI, Oxygen, Ubuntu, Cantarell, Fira Sans, Droid Sans, Helvetica Neue, sans-serif\"><span style=\"text-wrap: nowrap;\">&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা&nbsp;</span></font></div>', '2024-01-15 10:49:09', NULL);
INSERT INTO `products` (`id`, `category_id`, `sub_id`, `status`, `site_id`, `product_name`, `user_name`, `product_img`, `product_img2`, `product_message`, `created_at`, `updated_at`) VALUES
(40, 27, 0, '1', 'software_right', 'ফাইভজি নিয়ে প্রকল্পের বাণিজ্যিক প্রস্তাব উন্মোচন', NULL, 'upload/product/product_img/1788176097495856.jpg', NULL, '<p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : বাংলাদেশ টেলিকমিউনিকেশন্স কোম্পানি লিমিটেডের (বিটিসিএল) ফাইভজি উপযোগিকরণ প্রকল্পের বাণিজ্যিক প্রস্তাব উম্মোচন করা হয়েছে।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বুধবার ফাইভজি উপযোগিকরণে বিটিসিএলের অপটিক্যাল ফাইবার ট্রান্সমিশন নেটওয়ার্ক উন্নয়ন’ শীর্ষক ওই প্রকল্পের ‘টেন্ডার অফ সাপ্লাই ইন্সটলেশন, টেস্টিং অ্যান্ড কমিশনিং অব এএসওএন বেজড ডিডব্লিউডিএম ট্রান্সমিশন সিস্টেম অন টার্ন কি বেসিস-জিডি-১ প্যাকেজের বাণিজ্যিক প্রস্তাব উম্মোচন করা হয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এসময় দরপত্রে অংশগ্রহণকারী রেসপন্সিভ তিন কোম্পানি হুয়াওয়ে, জেডটিই এবং নোকিয়ার মধ্যে হুয়াওয়ে ও নোকিয়ার কর্মকর্তারা উপস্থিত ছিলেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এতে দেখা যায় হুয়াওয়ে প্রায় ৩ শত ২৬ কোটি দরপত্রমানি করেছে। জেডটিই করেছে ৪ শত ১৫ কোটি টাকা এবং নোকিয়া করেছে ৫ শত ৭৯ কোটি টাকা। যেখানে প্রথম সর্বনিম্ন দরদাতা হুয়াওয়ে হতে দ্বিতীয় সর্বনিম্ন দরদাতা জেডটিইর ব্যবধান ৯০ কোটি টাকা। ফলে হুয়াওয়ের প্রস্তাবিত মূল্য প্রকল্পের অনুমোদিত ব্যয়ের তুলনায় ১৩৭ কোটি টাকা বা ৩০ শতাংশ কম।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">হুয়াওয়ে বলছে, তারা যে ধরণের যন্ত্রপাতি সরবরাহ করবে সেগুলো হবে বিশ্বের সবচেয়ে আধুনিক মডেলের।</p>', '2024-01-15 10:53:37', NULL),
(41, 27, 0, '1', 'software_left', 'ফাইভজি নিয়ে প্রকল্পের বাণিজ্যিক প্রস্তাব উন্মোচন', NULL, 'upload/product/product_img/1788176150612273.jpg', NULL, '<p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : বাংলাদেশ টেলিকমিউনিকেশন্স কোম্পানি লিমিটেডের (বিটিসিএল) ফাইভজি উপযোগিকরণ প্রকল্পের বাণিজ্যিক প্রস্তাব উম্মোচন করা হয়েছে।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বুধবার ফাইভজি উপযোগিকরণে বিটিসিএলের অপটিক্যাল ফাইবার ট্রান্সমিশন নেটওয়ার্ক উন্নয়ন’ শীর্ষক ওই প্রকল্পের ‘টেন্ডার অফ সাপ্লাই ইন্সটলেশন, টেস্টিং অ্যান্ড কমিশনিং অব এএসওএন বেজড ডিডব্লিউডিএম ট্রান্সমিশন সিস্টেম অন টার্ন কি বেসিস-জিডি-১ প্যাকেজের বাণিজ্যিক প্রস্তাব উম্মোচন করা হয়।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এসময় দরপত্রে অংশগ্রহণকারী রেসপন্সিভ তিন কোম্পানি হুয়াওয়ে, জেডটিই এবং নোকিয়ার মধ্যে হুয়াওয়ে ও নোকিয়ার কর্মকর্তারা উপস্থিত ছিলেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এতে দেখা যায় হুয়াওয়ে প্রায় ৩ শত ২৬ কোটি দরপত্রমানি করেছে। জেডটিই করেছে ৪ শত ১৫ কোটি টাকা এবং নোকিয়া করেছে ৫ শত ৭৯ কোটি টাকা। যেখানে প্রথম সর্বনিম্ন দরদাতা হুয়াওয়ে হতে দ্বিতীয় সর্বনিম্ন দরদাতা জেডটিইর ব্যবধান ৯০ কোটি টাকা। ফলে হুয়াওয়ের প্রস্তাবিত মূল্য প্রকল্পের অনু</p>', '2024-01-15 10:54:28', NULL),
(42, 27, NULL, '1', 'software_main', 'ফাইভজি নিয়ে প্রকল্পের বাণিজ্যিক প্রস্তাব উন্মোচন', NULL, 'upload/product/product_img/1788176270985291.jpg', 'upload/product/product_img/1788176271154376.jpg', '<p style=\"margin-right: 0px; margin-bottom: 10px; margin-left: 0px; padding: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : বাংলাদেশ টেলিকমিউনিকেশন্স কোম্পানি লিমিটেডের (বিটিসিএল) ফাইভজি উপযোগিকরণ প্রকল্পের বাণিজ্যিক প্রস্তাব উম্মোচন করা হয়েছে।</p><p style=\"margin-right: 0px; margin-bottom: 10px; margin-left: 0px; padding: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বুধবার ফাইভজি উপযোগিকরণে বিটিসিএলের অপটিক্যাল ফাইবার ট্রান্সমিশন নেটওয়ার্ক উন্নয়ন’ শীর্ষক ওই প্রকল্পের ‘টেন্ডার অফ সাপ্লাই ইন্সটলেশন, টেস্টিং অ্যান্ড কমিশনিং অব এএসওএন বেজড ডিডব্লিউডিএম ট্রান্সমিশন সিস্টেম অন টার্ন কি বেসিস-জিডি-১ প্যাকেজের বাণিজ্যিক প্রস্তাব উম্মোচন করা হয়।</p><p style=\"margin-right: 0px; margin-bottom: 10px; margin-left: 0px; padding: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এসময় দরপত্রে অংশগ্রহণকারী রেসপন্সিভ তিন কোম্পানি হুয়াওয়ে, জেডটিই এবং নোকিয়ার মধ্যে হুয়াওয়ে ও নোকিয়ার কর্মকর্তারা উপস্থিত ছিলেন।</p><p style=\"margin-right: 0px; margin-bottom: 10px; margin-left: 0px; padding: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এতে দেখা যায় হুয়াওয়ে প্রায় ৩ শত ২৬ কোটি দরপত্রমানি করেছে।</p>', '2024-01-15 10:56:23', '2024-01-15 10:56:23'),
(43, 27, 0, '1', 'brand_story', 'এক বছরে বাংলাদেশে উবার চলেছে সাড়ে ১৭ কোটি কিলোমিটার', NULL, 'upload/product/product_img/1788177000536819.jpg', NULL, '<div class=\"img-caption\" style=\"padding: 0px; margin: 0px 0px 15px; color: rgb(51, 51, 51); font-family: SolaimanLipi, Arial, Vrinda, FallbackBengaliFont, Helvetica, sans-serif; font-size: 20px;\">উবার ব্যবহার করছেন এক যাত্রী। ছবি : উবার</div><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : বাংলাদেশে ২০২৩ সালে উবারের চাকা ঘুরেছে সাড়ে ১৭ কোটি কিলোমিটার দূরত্বে।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">এই অ্যাপের সাহায্যে অর্থ উপার্জন করেছেন ৩ লাখেরও বেশি চালক। ৬০ লাখের বেশি যাত্রী এর সেবা নিয়েছেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বর্ষার মৌসুমে যাত্রীরা সবচেয়ে বেশি ব্যবহার করেছেন উবার। ট্রিপ বুক করার সংখ্যার ভিত্তিতে বর্ষার মাস মে ছিল বছরের জনপ্রিয়তম মাস।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বাংলাদেশের যাত্রীরা সর্বোচ্চ সংখ্যক ট্রিপ বুক করেছেন দুপুর ২টা থেকে ৩টার মধ্যে। ২১ ডিসেম্বর ও ২৮ ডিসেম্বর এই দুই তারিখে সর্বোচ্চ সংখ্যক ট্রিপ বুক করা হয়েছে। দিনগুলো ছিল রোববার ও বৃহস্পতিবার। এছাড়া ট্রিপ বুকিংয়ের ক্ষেত্রে সপ্তাহের জনপ্রিয়তম দিন দুটো ছিল শুক্র ও শনিবার।&nbsp; &nbsp;&nbsp;</p>', '2024-01-15 11:07:58', NULL),
(44, 27, NULL, '1', 'brand_right', 'টেলিযোগাযোগ বিভাগের লোকসানি কোম্পানিকে লাভজনক করার ডেটলাইন পলকের', NULL, 'upload/product/product_img/1788177188825455.jpg', 'upload/product/product_img/1788177188964110.jpg', '<div class=\"news_row\" style=\"padding: 0px; margin: 0px; width: 742.5px; float: left; color: rgb(51, 51, 51); font-family: SolaimanLipi, Arial, Vrinda, FallbackBengaliFont, Helvetica, sans-serif; font-size: 20px;\"><div class=\"post_details\" style=\"padding: 20px 0px 10px; margin: 0px 0px 15px; width: 742.5px; float: left; border-bottom: 1px solid rgb(231, 232, 225); overflow: hidden;\"><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : ডাক ও টেলিযোগাযোগ বিভাগের অধীনে থাকা লোকসানি কোম্পানিকে লাভজনক করতে ডেটলাইন দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">চলতি বছরের ৩০ জুনের মধ্যে ওই কোম্পানিগুলোকে লাভজনক অবস্থায় ফিরিয়ে আনতে হবে।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">রোববার সচিবালয়ে ডাক ও টেলিযোগাযোগ বিভাগের অধীন দপ্তর ও সংস্থাসমূহের কর্মকর্তাদের সঙ্গে এক বৈঠকে সংশ্লিষ্টদের প্রয়োজনীয় উদ্যোগ গ্রহণ করতে নির্দেশনা দেন তিনি। ।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বিভাগের অধীনে টেলিটক, বাংলাদেশ টেলিকমিউনিকেশন কোম্পানি (বিটিসিএল), বাংলাদেশ সাবমেরিন ক্যাবল কোম্পানি (বিএসসিসিএল), টেলিফোন শিল্প সংস্থা, বাংলাদেশ কেবল শিল্প ও বাংলাদেশ স্যাটেলাইট কোম্পানি রয়েছে।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেলিযোগাযোগ সচিব আবু হেনা মোরশেদ জামানের সভাপতিত্বে বৈঠকে বিটিআরসির চেয়ারম্যান প্রকৌশলী মো. মহিউদ্দিন আহমেদ, বাংলাদেশ স্যাটেলাইট কোম্পানির চেয়ারম্যান ড. শাহজাহান মাহমুদসহ বিভাগের উর্দ্ধতন কর্মকর্তা ও অধীনস্থ বিভিন্ন দপ্তর ও সংস্থা প্রধানরা উপস্থিত ছিলেন।</p></div></div>', '2024-01-15 11:10:58', '2024-01-15 11:10:58'),
(45, 27, 0, '1', 'gadgets_right', 'টোল–মাশুল বেড়েছে দেশের সব স্থলবন্দরে', NULL, 'upload/product/product_img/1788177652261495.jpg', NULL, '<div>পণ্য সরবরাহ করছে প্রযুক্তি প্রতিষ্ঠানটি। বাজারে আমাদের ডিজিটাল পাওয়ার পণ্যগুলো বেশ জনপ্রিয়তা পাচ্ছে। আর ২০২৩ সালে আমাদের যে অর্জন, তা এ জনপ্রিয়তারই প্রতিফলন।</div><div>&nbsp;এ খাতে আরও অবদান রাখতে আমরা কাজ করে যাচ্ছি।’অনুষ্ঠানে ইঞ্জিনিয়ারিং, প্রকিওরমেন্ট, অ্যান্ড কনস্ট্রাকশন (ইপিসি) কোম্পানি ক্যাটাগরিতে পার্টনার প্রতিষ্ঠানগুলোকে স্বীকৃতি</div><div>&nbsp;দিয়েছে হুয়াওয়ে। প্রকল্প সক্ষমতার ক্ষেত্রে অসাধারণ দক্ষতা প্রদর্শন করায় এ পুরস্কার অর্জন করেছে হুয়াওয়ে’র শীর্ষ ১৮টি ইপিসি পার্টনার প্রতিষ্ঠান। হুয়াওয়ে সল্যুশন্স এর মাধ্যমে সোলার&nbsp;</div><div>মার্কেটে উল্লেখযোগ্য অবদান রাখায় ১০টি প্রতিষ্ঠানকে স্বীকৃতি দেওয়া হয়। এছাড়া, অনন্য পারফরম্যান্স প্রদর্শন করে ডিষ্ট্রিবিউশনের ক্ষেত্রে অবদান রাখায় দুটি ‘ডিস্ট্রিবিউটর অ্যাওয়ার্ড’ও</div><div>&nbsp;দেওয়া হয়।হুয়াওয়ে আবাসিক স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, সিঅ্যান্ডআই স্মার্ট পিভি অ্যান্ড ইএসএস সল্যুশন্স, এবং ইউটিলিটি স্মার্ট পিভি সল্যুশন্স তৈরি করে। এসব সল্যুশন্স এর</div><div>&nbsp;আওতায়, আইপিপি, রুফটপ, ডেটা সেন্টার ও মোবাইল টাওয়ারের জন্য হুয়াওয়ে’র সোলার ইনভার্টার ও গ্রিন পাওয়ার সল্যুশন্স রয়েছে।</div>', '2024-01-15 11:18:20', NULL),
(46, 27, 0, '1', 'gadgets_left', 'টোল–মাশুল বেড়েছে দেশের সব স্থলবন্দরে', NULL, 'upload/product/product_img/1788177799710548.jpg', NULL, '<p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : ডাক ও টেলিযোগাযোগ বিভাগের অধীনে থাকা লোকসানি কোম্পানিকে লাভজনক করতে ডেটলাইন দিয়েছেন ডাক, টেলিযোগাযোগ ও তথ্যপযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">চলতি বছরের ৩০ জুনের মধ্যে ওই কোম্পানিগুলোকে লাভজনক অবস্থায় ফিরিয়ে আনতে হবে।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">রোববার সচিবালয়ে ডাক ও টেলিযোগাযোগ বিভাগের অধীন দপ্তর ও সংস্থাসমূহের কর্মকর্তাদের সঙ্গে এক বৈঠকে সংশ্লিষ্টদের প্রয়োজনীয় উদ্যোগ গ্রহণ করতে নির্দেশনা দেন তিনি। ।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বিভাগের অধীনে টেলিটক, বাংলাদেশ টেলিকমিউনিকেশন কোম্পানি (বিটিসিএল), বাংলাদেশ সাবমেরিন ক্যাবল কোম্পানি (বিএসসিসিএল), টেলিফোন শিল্প সংস্থা, বাংলাদেশ কেবল শিল্প ও বাংলাদেশ স্যাটেলাইট কোম্পানি রয়েছে।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেলিযোগাযোগ সচিব আবু হেনা মোরশেদ জামানের সভাপতিত্বে বৈঠকে বিটিআরসির চেয়ারম্যান প্রকৌশলী মো. মহিউদ্দিন আহমেদ, বাংলাদেশ স্যাটেলাইট কোম্পানির চেয়ারম্যান ড. শাহজাহান মাহমুদসহ বিভাগের উর্দ্ধতন কর্মকর্তা ও অধীনস্থ বিভিন্ন দপ্তর ও সংস্থা প্রধানরা উপস্থিত ছিলেন।</p>', '2024-01-15 11:20:40', NULL),
(47, 27, 0, '1', 'game', 'টোল–মাশুল বেড়েছে দেশের সব স্থলবন্দরে', NULL, 'upload/product/product_img/1788177914588662.jpg', NULL, '<p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">টেক শহর কনটেন্ট কাউন্সিলর : জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের প্রতিকৃতিতে ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক শ্রদ্ধা জানিয়েছেন।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">শুক্রবার সকালে&nbsp;ধানমন্ডি&nbsp;৩২&nbsp;নম্বরে&nbsp;বঙ্গবন্ধু&nbsp;স্মৃতি&nbsp;জাদুঘরের&nbsp;সামনে&nbsp;জাতির&nbsp;পিতার&nbsp;প্রতিকৃতিতে&nbsp;শ্রদ্ধা&nbsp;জানান&nbsp;তিনি। পরে সাভারে জাতীয় স্মৃতি সৌধে শ্রদ্ধা নিবেদন করেন প্রতিমন্ত্রী।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">বৃহস্পতিবার&nbsp;সন্ধ্যায়&nbsp;বঙ্গভবনে&nbsp;তৃতীয়বারের&nbsp;মতো&nbsp;প্রতিমন্ত্রী হিসেবে শপথ নেন জুনাইদ আহমেদ পলক।&nbsp;আগের দুই মেয়াদে তিনি ডাক, টেলিযোগাযোগ ও তথ্য প্রযুক্তি মন্ত্রণালয়ের তথ্যযোগাযোগ প্রযুক্তি&nbsp;&nbsp;বিভাগের দায়িত্ব পালন করেন। তৃতীয় মেয়াদে তিনি ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়ের প্রতিমন্ত্রীর দায়িত্ব পান।</p><p style=\"padding: 0px; margin-right: 0px; margin-bottom: 10px; margin-left: 0px; font-family: SolaimanLipi; line-height: 26px; color: rgb(50, 50, 50); width: 742.5px; float: left; font-size: 21px !important;\">প্রতিমন্ত্রী বলেন, ‘প্রধানমন্ত্রী&nbsp;জননেত্রী&nbsp;শেখ&nbsp;হাসিনার&nbsp;প্রতি&nbsp;কৃতজ্ঞতা&nbsp;যে&nbsp;আমাকে&nbsp;তরুণ&nbsp;বয়সে&nbsp;তিন-তিনবার&nbsp;প্রতিমন্ত্রী&nbsp;হিসেবে&nbsp;দায়িত্ব&nbsp;দিয়েছেন।&nbsp;আমি&nbsp;এটা&nbsp;আস্থা&nbsp;সততা&nbsp;এবং&nbsp;নিষ্ঠার&nbsp;সাথে&nbsp;পালন&nbsp;করে&nbsp;তাঁর&nbsp;মর্যাদা&nbsp;রাখতে&nbsp;চাই।’</p>', '2024-01-15 11:22:30', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `self_videos`
--

CREATE TABLE `self_videos` (
  `id` bigint UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `file_path` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `self_videos`
--

INSERT INTO `self_videos` (`id`, `title`, `file_path`, `created_at`, `updated_at`) VALUES
(3, 'title', 'upload/video/zuFJZm1wbwlW0V4xQyH9wI8UqG7GKjAWDTdRiMC2.mp4', '2024-01-13 11:35:41', '2024-01-13 11:35:41'),
(4, 'test', 'upload/brand/1788004442455705.mp4', '2024-01-13 13:25:14', '2024-01-13 13:25:14'),
(5, 'dd', 'upload/product/product_video/1788004979914498.mp4', '2024-01-13 13:33:47', '2024-01-13 13:33:47'),
(6, 'test', 'upload/product/product_video/1788005102704786.mp4', '2024-01-13 13:35:44', '2024-01-13 13:35:44');

-- --------------------------------------------------------

--
-- Table structure for table `sub_categories`
--

CREATE TABLE `sub_categories` (
  `id` bigint UNSIGNED NOT NULL,
  `category_id` int NOT NULL,
  `Sub_category` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` int NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `username` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `photo` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `role` enum('admin','vendor','user') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'admin',
  `status` enum('active','inactive') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'active',
  `remember_token` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `username`, `email`, `email_verified_at`, `password`, `photo`, `phone`, `address`, `role`, `status`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'admin ', 'admin', 'admin@gmail.com', NULL, '$2y$10$HcpFTlAOZEGj.4BOSbe6TuW3gQF3Jpvz7vVTcA7N/z2NzJjvI8hnS', NULL, NULL, NULL, 'admin', 'active', NULL, NULL, NULL),
(2, 'editor', 'editor', 'editor@gamil.com', NULL, '$2y$10$zFJBPtOVvn2RPl0R9dM45uIyH64y5BdKa/AayDiBPVTjPE6tTem.K', NULL, NULL, NULL, 'admin', 'active', NULL, NULL, NULL),
(26, 'john roy', 'editor', 'user1@gmail.com', NULL, '$2y$10$XIPN8sVtdiSeTSqPBPH4IeyMPRyQu8OXU//PwsSQ82lWBR.HqJOl6', NULL, NULL, NULL, 'admin', 'active', NULL, '2024-01-14 09:59:27', '2024-01-14 09:59:27'),
(33, 'zubair bin ferdous', 'editor', 'adminedi@gmail.com', NULL, '$2y$10$IkEQrhedO5KS4jP.dSYqx.KR.To1PjOhUA3HfU1mLkayPmcQbP5mq', NULL, NULL, NULL, 'admin', 'active', NULL, '2024-01-14 10:33:26', '2024-01-14 10:33:26'),
(35, 'zubair bin ferdous', 'editor', 'admin909090@gmail.com', NULL, '$2y$10$1zXA3OLq1nGeIPtnyQvBjOsLhxrZJWS.kqNW935iyHsYLsWUu6cSy', NULL, NULL, NULL, 'admin', 'active', NULL, '2024-01-14 11:28:28', '2024-01-14 11:28:28');

-- --------------------------------------------------------

--
-- Table structure for table `videos`
--

CREATE TABLE `videos` (
  `id` bigint UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `code_id` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `videos`
--

INSERT INTO `videos` (`id`, `title`, `code_id`, `created_at`, `updated_at`) VALUES
(4, 'text', 'BKVYDrnWZFg', NULL, NULL),
(5, 'text 233', 'M-mqT04oiGs', NULL, NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `brands`
--
ALTER TABLE `brands`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `catagories`
--
ALTER TABLE `catagories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `multi_imgs`
--
ALTER TABLE `multi_imgs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_reset_tokens`
--
ALTER TABLE `password_reset_tokens`
  ADD PRIMARY KEY (`email`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `products`
--
ALTER TABLE `products`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `self_videos`
--
ALTER TABLE `self_videos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sub_categories`
--
ALTER TABLE `sub_categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- Indexes for table `videos`
--
ALTER TABLE `videos`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `brands`
--
ALTER TABLE `brands`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `catagories`
--
ALTER TABLE `catagories`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=39;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=54;

--
-- AUTO_INCREMENT for table `multi_imgs`
--
ALTER TABLE `multi_imgs`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `products`
--
ALTER TABLE `products`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=48;

--
-- AUTO_INCREMENT for table `self_videos`
--
ALTER TABLE `self_videos`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `sub_categories`
--
ALTER TABLE `sub_categories`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `videos`
--
ALTER TABLE `videos`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
